Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=493_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Dokumenttielokuvien käsikirjoituskurssi
sme: Dokumeantafilmmaid giehtačállingursa

source: Alkuperäiskansojen elokuvakeskus Skábma järjestää dokumenttielokuvien käsikirjoituskurssin Inarissa yhteistyössä Saamelaisalueen koulutuskeskuksen kanssa.
sme: Eamiálbmogiid filbmaguovddáš Skábma ordne dokumeantafilmmaid giehtačállingurssa Anáris ovttasbarggus Sámi Oahpahusguovddážiin.

source: Kurssi alkaa elokuussa 2011 kestäen joulukuuhun 2011
sme: Gursa álgá borgemánus 2011 ja bistá juovlamánu 2011 rádjai

source: ja kurssille on mahdollista osallistua työn ohella.
sme: , gursii sáhttá oassálastit vaikke livččege seamma áigge barggus.

source: Kyseessä on täydennyskoulutus, ja se on tarkoitettu henkilöille, joilla on alan koulutusta tai kokemusta tai esim. toimittajan tausta.
sme: Giehtačállingursa lea dievasmahttinskuvlejupmi ja dat lea oaivvilduvvon olbmuide, geain lea dán suorggi skuvlejupmi dahje bargohárjáneampi dahje omd. doaimmaheaddji duogáš.

source: Etusijalla ovat saamenkieliset ja saamelaisaiheiset elokuvat, jotka sopivat teemaan ” Terveisiä tuntureilta ”.
sme: Ovdasadji lea sámegielat ja sámefáttás dahkkon dokumeantain, mat heivejit ” Dearvvuođat duoddariin ” tema vuollái.

source: Kurssi sisältää viikonlopputapaamiset kerran kuukaudessa ja skype-tapaamiset tarpeen mukaan.
sme: Deaivvadeamit dollojit oktii mánotbajis vahkkoloahpa ain hávil ja dárbbu mielde leat skype-deaivvadeamit.

source: Ensimmäinen kokoontuminen on perjantai-illasta sunnuntaihin 26.-28.8.2011 SAKK:n medialuokassa Inarissa.
sme: Vuosttas čoahkkaneapmi lea bearjadat eahkedis sotnabeaivái 26.-28.8.2011 ja gursabáiki lea Sámi Oahpahusguovddáža medialuohkká Anáris.

source: Vapaamuotoiset hakemukset 3.8.2011 mennessä sähköpostitse osoitteella tarja.
sme: Sádde ohcamuša maŋimustá 3.8.2011 čujuhussii tarja.

source: Hakemuksessa tulee olla
sme: Ohcamušas galget leat

source: o ansioluettelo eli tiedot mitä on tehnyt tähän asti o lyhyt tiivistelmä dokumentin aiheesta o miksi haluaa kurssille ja omat tavoitteet kurssin suhteen
sme: o cv, dieđut maid lea bargan dán rádjai o oanehaš čálus dokumeantafilmma fáttá birra o manin hálida gursii ja iežas mihttomearit gurssa ektui

source: Kurssille otetaan enintään 10 osanottajaa, hakijoille ilmoitetaan asiasta 10.8.2011 mennessä.
sme: Gursii váldojit eanemustá 10 oasseváldi, ohcciide almmuhuvvo áššis 10.8.2011 rádjai.

source: Lisätietoja:
sme: Lassedieđut:

source: Alkuperäiskansojen elokuvakeskus Skábma
sme: Eamiálbmogiid filbmaguovddáš Skábma
